export default academiCalendar = [
  {
    date: '2023-03-02',
    title: ['개학식', '입학식']
  },
  {
    date: '2023-03-24',
    title: ['학부모총회']
  },
  {
    date: '2023-04-27',
    title: ['중간고사(1, 2학년)']
  },
  {
    date: '2023-04-28',
    title: ['중간고사(1, 2학년)']
  },
  {
    date: '2023-05-01',
    title: ['중간고사(전학년)']
  },
  {
    date: '2023-05-02',
    title: ['중간고사(전학년)']
  },
  {
    date: '2023-05-03',
    title: ['체육한마당']
  },
  {
    date: '2023-05-04',
    title: ['모교방문']
  },
  {
    date: '2023-06-22',
    title: ['뉴미디어 IT SHOW']
  },
  {
    date: '2023-06-23',
    title: ['뉴미디어 IT SHOW']
  },
  {
    date: '2023-06-24',
    title: ['뉴미디어 IT SHOW', '진로의 날', '1회 입학설명회']
  },
  {
    date: '2023-07-04',
    title: ['학기말고사(1, 2학년)']
  },
  {
    date: '2023-07-05',
    title: ['학기말고사(1, 2학년)']
  },
  {
    date: '2023-07-06',
    title: ['학기말고사(전학년)']
  },
  {
    date: '2023-07-06',
    title: ['학기말고사(전학년)']
  },
  {
    date: '2023-07-12',
    title: ['직업기초능력평가(3학년)']
  },
  {
    date: '2023-07-14',
    title: ['정부회장선거']
  },
  {
    date: '2023-07-14',
    title: ['방학식']
  },
  {
    date: '2023-07-24',
    title: ['개학식']
  },
  {
    date: '2023-08-08',
    title: ['중학생 IT 영재 캠프']
  },
  {
    date: '2023-08-09',
    title: ['중학생 IT 영재 캠프']
  },
  {
    date: '2023-08-10',
    title: ['중학생 IT 영재 캠프']
  },
  {
    date: '2023-08-09',
    title: ['대천해양수련(2학년)']
  },
  {
    date: '2023-08-10',
    title: ['대천해양수련(2학년)']
  },
  {
    date: '2023-08-11',
    title: ['대천해양수련(2학년)']
  },
  {
    date: '2023-08-26',
    title: ['2회 입학설명회']
  },
  {
    date: '2023-09-21',
    title: ['중간/졸업고사']
  },
  {
    date: '2023-09-22',
    title: ['중간/졸업고사']
  },
  {
    date: '2023-09-23',
    title: ['3회 입학설명회']
  },
  {
    date: '2023-09-25',
    title: ['중간/졸업고사']
  },
  {
    date: '2023-09-26',
    title: ['중간/졸업고사']
  },
  {
    date: '2023-09-27',
    title: ['모교방문']
  },
  {
    date: '2023-10-14',
    title: ['4회 입학설명회']
  },
  {
    date: '2023-10-16',
    title: ['2024 신입생 원서접수']
  },
  {
    date: '2023-10-17',
    title: ['2024 신입생 원서접수']
  },
  {
    date: '2023-10-18',
    title: ['2024 신입생 원서접수']
  },
  {
    date: '2023-10-19',
    title: ['2024 신입생 원서접수']
  },
  {
    date: '2023-10-26',
    title: ['문화체험탐방', '2024 신입생전형']
  },
  {
    date: '2023-11-01',
    title: ['소규모 테마여행(1학년)', '신입생전형 합격자 발표']
  },
  {
    date: '2023-11-02',
    title: ['소규모 테마여행(1학년)']
  },
  {
    date: '2023-11-03',
    title: ['소규모 테마여행(1학년)']
  },
  {
    date: '2023-11-16',
    title: ['대학수학능력시험']
  },
  {
    date: '2023-11-28',
    title: ['학기말고사(1, 2학년)']
  },
  {
    date: '2023-11-29',
    title: ['학기말고사(1, 2학년)']
  },
  {
    date: '2023-11-30',
    title: ['학기말고사(1, 2학년)']
  },
  {
    date: '2023-12-01',
    title: ['학기말고사(1, 2학년)']
  },
  {
    date: '2023-12-06',
    title: ['동아리 활동 발표회']
  },
  {
    date: '2023-12-14',
    title: ['졸업식']
  },
  {
    date: '2023-12-15',
    title: ['종업식', '방학식']
  }
]