export default data = [
    {
        "content": "안녕하십니까. 32기 학생회입니다. 11월을 맞이해 조금 늦은 인사를 드리려 합니다.\n저희 32기 학생회는 여러분의 즐거운 학교생활을 위해 힘쓰겠습니다. 앞으로 32기 학생회에 많은 관심과 사랑 부탁드립니다.\n감사합니다.",
        "date": "2022.11.09",
        "src": [
            require("../../assets/school/council/20220913.png")
        ]
    },
    {
        "content": "🎵 청소 시간 노래 신청 🎵\n월요일 청소 방송 시간에 틀 신청곡을 받고 있습니다.\n접수된 신청곡은 월요일 청소 시간에 선정 기준에 통과한 곡들을 순서대로 틀어드립니다!\n친구들과 공유하고 싶은 곡을 자유롭게 신청해주세요!\n*신청곡들은 방송 기준 적합성을 확인한 후 선정됩니다.\n*프로필 링크를 참고해 주시기 바랍니다.",
        "date": "2022.11.04",
        "src": [
            require("../../assets/school/council/20221104.jpg")
        ]
    },
    {
        "content": "안녕하십니까 32기 학생회입니다.\n최근들어, 교칙이 잘 지켜지지 않고 있습니다.\n학생 여러분들께서는, 등하교 시 교복 착용, 교내 실내화 착용 등 기본적인 학교 교칙을 잘 지켜주시길 바랍니다.\n현재 문의주신 교칙과 관련된 사항들은 확인 중에 있습니다. 추후 별도로 공지하겠습니다.\n또한, 교내에서 도난 사건이 발생하고 있습니다.\n개인 소지품 관리에 유의해주시고, 이동 시 교실 문단속을 철저히 해주시길 바랍니다.감사합니다.",
        "date": "2022.11.08",
        "src": [
            require("../../assets/school/council/20221108.jpg")
        ]
    },
    {
        "content": "안녕하세요. 32기 학생회입니다!\n2022년 12월을 맞이해 롤링 페이퍼 이벤트를 준비하였습니다! 12월 19일 자치 시간, 학급별로 진행됩니다.\n학급 친구들과 일 년을 정리하는 따뜻한 시간 보내시길 바랍니다😊",
        "date": "2022.12.20",
        "src": [
            require("../../assets/school/council/20221220.jpg")
        ]
    },
    {
        "content": "안녕하십니까 32기 학생회입니다.\n새 학기를 맞아 학생 교류 이벤트인 '모여봐요 미림의 봄'을 진행하게 되었습니다. 두번째 이벤트인 '미림 다 모여라'가 진행 중이니, 미림 학우분들의 많은 관심과 참여 부탁드립니다.감사합니다.",
        "date": "2023.04.03",
        "src": [
            require("../../assets/school/council/20230403_1.jpg"),
            require("../../assets/school/council/20230403_2.jpg")
        ]
    },
    {
        "content": "안녕하십니까. 32기 학생회입니다.\n학생회에서 '오늘은 일상에서 기부하는 날' 이벤트를 진행합니다.\n기부를 해주시는 분들에게는 학생회에서 제작한 ‘귀여운’배지를 드립니다. 기부도 하고, 배지도 받을 수 있는 이벤트와 기부 릴레이 챌린지도 함께 진행될 예정입니다.\n기부 이벤트는 배지 수여는 5/17일부터 5/19일까지 진행됩니다. “현금”기부만 가능하오니 미리 참고해 주세요.\n(자세한 장소 및 시간은 월요일 대면 홍보에서 안내)\n\n ** 기부 이벤트는 모두 인스타 릴레이 챌린지로 진행되며 배지 인증 또는 5,1,7 사진 인증 중 선택하여 기부 여부와 상관없이 참여 가능합니다. 많은 참여 부탁드립니다.",
        "date": "2023.05.14",
        "src": [
            require("../../assets/school/council/20230514_1.jpg"),
            require("../../assets/school/council/20230514_2.jpg")
        ]
    }
]